{
  "lang": "Русский",
  "site-name": "Cайт по самовыявлению симптомов и признаков колоректального рака",

  "main": "Главная",
  "fact": "Основные факты",
  "quiz": "Опросник по самодиагностике",
  "questions": "Часто задаваемые вопросы",
  "contact": "Контакты",

  "prevalence": "Распространенность КРР",
  "symptoms": "Симптомы КРР",
  "screening": "Скринниг КРР",
  "treatment": "Лечение КРР",
  "myths": "Мифы о КРР",
  "advice": "Советы пациентам",

  "cancer": "КОЛОРЕКТАЛЬНЫЙ РАК",
  "welcome-text": "Данный сайт предлагает Вам информацию о колоректальном раке и онлайн опросник для самостоятельной диагностики симптомов и признаков колоректального рака.",
  "whats-cancer-title": "Что такое колоректальный рак?",
  "whats-cancer-text": "Колоректальный рак (далее КРР) - это злокачественное новообразование различных отделов толстого кишечника (слепой, ободочной, сигмовидной, прямой кишки), развивающееся из эпителиальной выстилки стенки кишечника. Скрининговые тесты для выявления колоректального рака могут спасти более 30 000 жизней каждый год! Эти тесты не только выявляют колоректальный рак на ранней стадии, но и могут помочь предотвратить заболевание путем удаления доброкачественных полипов до того, как они перерастут в рак. Когда вам исполнится 50 лет, вам необходимо поговорить со своим лечащим врачом о скрининговом тесте на колоректальный рак. Если вы подвержены повышенному риску развития колоректального рака (например, если у вас в семье или в личном анамнезе были полипы толстой кишки, воспалительные заболевания кишечника или колоректальный рак, рак молочной железы, матки или эндометрия), вам может потребоваться начать скрининг в более раннем возрасте. Помните, что колоректальный рак можно предотвратить, его можно лечить и даже вылечить, если он обнаружен на ранней стадии.",

  "maintest-text-first": "Мы предлагаем Вам онлайн опросник для самостоятельной диагностики признаков и симптомов колоректального рака . Опросник состоит из 12 вопросов, каждый из которых содержит варианты ответов да/нет.",
  "maintext-text-second": "*Стоит указать, что результаты не являются конечным диагнозом. Конечное заключение выдается только после консультации с врачом.",

  "ready-test": "НАЧАТЬ ТЕСТ",

  "contact-title": "Контакты:",
  "call-center": "600-500 - Сall центр Центра ядерной медицины и онкологии управления здравоохранения области Абай. Электронный адрес: mail@semeyonko.kz",
  "patient-helpers-phone": "Телефон 8 (7222) 774159 – Кабинет поддержки пациентов.",
  "location": "Кроме того,консультативную помощь вы можете получить у врача кабинета по прикреплению в онкологическом центре, а также Вашего участкового терапевта по месту жительства (ПМСП, поликлиника).",

  "whatIsPolyp-title": "Что такое полип?",
  "whatIsPolyp-text": "Полипы - это грибовидные образования, которые образуются, когда клетки, выстилающие толстую кишку, растут, делятся и размножаются нездоровым, беспорядочным образом. Со временем полипы могут стать раковыми, проникая в стенку толстой кишки и окружающие кровеносные сосуды, а также распространяясь на другие части тела.",

  "whatCausesCancer-title": "Что вызывает колоректальный рак?",
  "whatCausesCancer-text": "Точные причины возникновения колоректального рака неизвестны, но, по-видимому, это заболевание может быть вызвано как наследственными факторами, так и факторами образа жизни. Факторы образа жизни, такие как курение, отсутствие физических нагрузок и ожирение, могут повышать риск развития заболевания. Генетические факторы могут определять предрасположенность человека к заболеванию, в то время как диетические и другие факторы образа жизни могут определять, у кого из людей, входящих в группу риска, заболевание действительно развивается. В большинстве случаев не удается установить причину развития колоректального рака у конкретного человека, и он просто обусловлен случайными генетическими изменениями, произошедшими в клетках, выстилающих толстую или прямую кишку.",

  "howCommonIsCancer-title": "Насколько распространен колоректальный рак?",
  "howCommonIsCancer-text": "Колоректальный рак занимает третье место по заболеваемости и второе по смертности на глобальном уровне. В соответствии с данными, полученными GLOBOCAN в ходе исследования заболеваемости и смертности от 36 различных форм злокачественных новообразований в 185 странах, в 2020 году в мире было зарегистрировано более 1,9 миллиона новых случаев КРР (включая анус), а количество смертей составило 935 000, что составляет примерно 10% от общего числа случаев рака и летальных исходов. В Казахстане колоректальный рак занимает третье место в структуре онкологической заболеваемости и составляет 9,6 % (на первом месте рак молочной железы 13,2%;  на втором – рак легкого 10,4%). Ежегодно регистрируется более 3000 случаев колоректального рака и умирает около 1500 больных. В группе риска – люди старше 50 лет. ",

  "whoRiskCancer-title": "Кто входит в группу риска по колоректальному раку?",
  "whoRiskCancer-text": "Мужчины и женщины в возрасте 50 лет и старше подвержены практически одинаковому риску развития колоректального рака. У тех, кто имеет личный или семейный анамнез колоректального рака или полипов, риск развития заболевания выше. Повышенному риску также подвержены люди, имеющие в анамнезе воспалительные заболевания кишечника (язвенный колит или болезнь Крона).",

  "howCancerBePrevented-title": "Как можно предотвратить развитие колоректального рака?",
  "howCancerBePrevented-text": "В возрасте 50 лет и старше ежегодно посещайте врача для проведения скрининга. Соблюдайте диету с низким содержанием животных жиров и высоким содержанием фруктов, овощей и клетчатки. Регулярно занимайтесь физическими упражнениями и не курите сигареты. Умеренно употребляйте алкоголь. Скрининговые тесты на рак толстой кишки позволяют выявить и удалить предраковые полипы и предотвратить развитие рака. В 2018 г. в связи с новыми данными о повышенном риске развития рака толстой кишки у лиц моложе 50 лет Американское общество хирургов толстой и прямой кишки изменило рекомендации, предложив начинать скрининг с 45 лет. ",

  "whatTheScreeningCancer-title": "Каковы возможности скрининга для выявления колоректального рака?",
  "whatTheScreeningCancer-text": "Скрининговые тесты - это лучший способ найти и удалить полипы до того, как они станут раковыми, или обнаружить рак на ранней стадии, когда лечение может быть наиболее эффективным. Существует несколько вариантов скрининга. К ним относятся анализ кала на скрытую кровь (FOBT), гибкая сигмоидоскопия, бариевая клизма с двойным контрастированием и колоноскопия. Пациенты должны проконсультироваться с колоректальным хирургом или другим медицинским работником, чтобы выяснить, какой метод скрининга им подходит.",

  "questionnaire": "САМОДИАГНОСТИКА КОЛОРЕКТАЛЬНОГО РАКА",
  "questionnaire-title": "Опросник",
  "result-button": "Подсчитать результат",

  "Yes": "Да",
  "No": "Нет",
  "Required": "Обязательно",

  "questions-list": {
    "item-1": "Вам 50 лет или больше?",
    "item-2": "Есть ли у вас полипы в кишечнике?",
    "item-3": "У ваших родителей, братьев, сестер или детей были полипы толстой кишки? ",
    "item-4": "Есть ли у Вас хронические воспалительные заболевания кишечника, такие как язвенный колит или болезнь Крона? ",
    "item-5": "У Ваших родителей, детей или супругов был колоректальный рак? ",
    "item-6": "Есть ли у вас примеси крови в кале?",
    "item-7": "Есть ли у Вас склонность к запорам?",
    "item-8": "Употребляете ли Вы каждый день красное мясо?",
    "item-9": "Употребляете ли Вы каждый день клетчатку (фрукты, овощи, цельнозерновой хлеб и крупы, орехи и бобы)?",
    "item-10": "Употребляете ли вы алкоголь? ",
    "item-11": "Курите ли Вы?",
    "item-12": "Ваша ежедневная деятельность связана с физической активностью?"
  }
}
