{
  "lang": "Русский",

  "main": "Главная",
  "fact": "Основные факты",
  "quiz": "Опросник по самодиагностике",
  "contact": "Контакты",

  "prevalence": "Распространенность КРР",
  "symptoms": "Симптомы КРР",
  "screening": "Скринниг КРР",
  "treatment": "Лечение КРР",
  "myths": "Мифы о КРР",
  "advice": "Советы пациентам",

  "cancer": "КОЛОРЕКТАЛЬНЫЙ РАК",
  "welcome-text": "Данный сайт предлагает Вам информацию о колоректальном раке и онлайн опросник для самостоятельной диагностики симптомов и признаков колоректального рака.",
  "whats-cancer-title": "Что такое колоректальный рак?",
  "whats-cancer-text": "Колоректальный рак (далее КРР) - это злокачественное новообразование различных отделов толстого кишечника (слепой, ободочной, сигмовидной, прямой кишки), развивающееся из эпителиальной выстилки стенки кишечника. Скрининговые тесты для выявления колоректального рака могут спасти более 30 000 жизней каждый год! Эти тесты не только выявляют колоректальный рак на ранней стадии, но и могут помочь предотвратить заболевание путем удаления доброкачественных полипов до того, как они перерастут в рак. Когда вам исполнится 50 лет, вам необходимо поговорить со своим лечащим врачом о скрининговом тесте на колоректальный рак. Если вы подвержены повышенному риску развития колоректального рака (например, если у вас в семье или в личном анамнезе были полипы толстой кишки, воспалительные заболевания кишечника или колоректальный рак, рак молочной железы, матки или эндометрия), вам может потребоваться начать скрининг в более раннем возрасте. Помните, что колоректальный рак можно предотвратить, его можно лечить и даже вылечить, если он обнаружен на ранней стадии.",

  "maintest-text-first": " Мы предлагаем Вам онлайн опросник для самостоятельной диагностики признаков и симптомов колоректального рака . Опросник состоит из 12 вопросов, каждый из которых содержит варианты ответов да/нет.",
  "maintext-text-second": "*Стоит указать, что результаты не являются конечным диагнозом. Конечное заключение выдается только после консультации с врачом.",

  "ready-test": "НАЧАТЬ ТЕСТ"
}
