export const serverPath = "https://medical-server-gtqx.onrender.com";

export const locationList = [
  "Город Астана",
  "Город Алма-Ата",
  "Город Шымкент",
  "Абайская Область",
  "Акмолинская область",
  "Актюбинская область",
  "Алматинская область",
  "Атырауская область",
  "Абайская область",
  "Жамбылская область",
  "Жетысуская область",
  "Западно-Казахстанская область",
  "Карагандинская область",
  "Костанайская область",
  "Кызылординская область",
  "Павлодарская область",
  "Северо-Казахстанская область",
  "Туркестанская область",
  "Улытауская область",
];
