export const serverPath = "https://medical-server-gtqx.onrender.com";

export const regionsWithCities = [
  {
    region: "Алматы обл.",
    cities: ["Алматы", "Талгар", "Капчагай", "Текели", "Сарканд", "Есик"],
  },
  {
    region: "Акмолинская обл.",
    cities: ["Кокшетау", "Астана", "Экибастуз", "Степногорск", "Атбасар"],
  },
  {
    region: "Актюбинская обл.",
    cities: ["Актобе", "Хромтау", "Шалкар", "Кандыагаш", "Курчатов"],
  },
  {
    region: "Атырауская обл.",
    cities: [
      "Атырау",
      "Кульсары",
      "Курмангазы",
      "Макат",
      "Кандыагаш",
      "Курчатов",
    ],
  },
  {
    region: "Абай обл.",
    cities: ["Усть-Каменогорск", "Семей", "Аягоз", "Серебрянск", "Риддер"],
  },
  {
    region: "Жамбылская обл.",
    cities: ["Тараз", "Шу", "Жанатас", "Мерке", "Уйтас"],
  },
  {
    region: "Западно-Казахстанская обл.",
    cities: ["Уральск", "Аксай", "Актобе", "Атырау", "Кульсары"],
  },
  {
    region: "Карагандинская обл.",
    cities: ["Караганда", "Темиртау", "Сарань", "Жезказган", "Балхаш"],
  },
  {
    region: "Костанайская обл.",
    cities: ["Костанай", "Рудный", "Лисаковск", "Аркалык", "Житикара"],
  },
  {
    region: "Кызылординская обл.",
    cities: ["Кызылорда", "Аральск", "Байконур", "Казалинск", "Жалагаш"],
  },
  {
    region: "Мангистауская обл.",
    cities: ["Актау", "Шетпе", "Форт-Шевченко", "Мунайтас", "Темиртау"],
  },
  {
    region: "Павлодарская обл.",
    cities: ["Павлодар", "Экибастуз", "Аксу", "Аягоз", "Серебрянск"],
  },
  {
    region: "Северо-Казахстанская обл.",
    cities: ["Петропавловск", "Кокшетау", "Астана", "Экибастуз", "Степногорск"],
  },
  {
    region: "Туркестанская обл.",
    cities: ["Туркестан", "Шымкент", "Кентау", "Сарыагаш", "Сайрам"],
  },
];
