{
  "lang": "Қазақ",

  "main": "Басты",
  "fact": "Негізгі фактілер",
  "quiz": "Өзін-өзі диагностикалау сауалнамасы",
  "contact": "Контактілер",

  "prevalence": "КРР таралуы",
  "symptoms": "КРР симптомдары",
  "screening": "КРР скриннинг",
  "treatment": "КРР емдеу",
  "myths": "КРР туралы миф",
  "advice": "Пациенттерге арналған кеңестер",

  "cancer": "КОЛОРЕКТАЛЬДЫ ҚАТЕРЛІ ІСІК",
  "welcome-text": "Бұл сайт сізге колоректальды қатерлі ісік туралы ақпаратты және колоректальды қатерлі ісік белгілерін өздігінен диагностикалауға арналған онлайн-сауалнаманы ұсынады.",
  "whats-cancer-title": "Колоректальды қатерлі ісік дегеніміз не?",
  "whats-cancer-text": "Колоректальды қатерлі ісік (бұдан әрі - КРҚІ) - бұл ішек қабырғасының эпителий қабығынан дамитын тоқ ішектің әртүрлі бөліктерінің (соқыр, тоқ ішек, сигма тәрізді, тік ішек) қатерлі ісігі. Колоректальды қатерлі ісікті анықтауға арналған скринингтік сынақтар жыл сайын 30 000 нан астам адамның өмірін сақтап қалуы мүмкін! Бұл сынақтар колоректальды қатерлі ісікті ерте анықтап қана қоймайды, сонымен қатар олар қатерлі ісікке айналмас бұрын қатерсіз полиптерді алып тастау арқылы аурудың алдын алуға көмектеседі. 50 жасқа толғаннан кейін сіз өзіңіздің дәрігеріңізбен колоректальды қатерлі ісікке скринингтік тест туралы сөйлесуіңіз қажет. Егер сізде колоректальды қатерлі ісіктің даму қаупі жоғары болса (мысалы, Сіздің отбасыңызда немесе жеке тарихыңызда тоқ ішек полиптері, ішектің қабыну аурулары немесе колоректальды қатерлі ісік, сүт безі, жатыр немесе эндометрия қатерлі ісігі болса), сізге скринингті ерте жастан бастау қажет болуы мүмкін. Есіңізде болсын, колоректальды қатерлі ісіктің алдын алуға болады, оны емдеуге, тіпті одан жазылуға болады ерте анықталған жағыдайда.",

  "maintest-text-first": "Біз сізге колоректальды қатерлі ісік белгілерін өздігінен диагностикалау үшін онлайн сауалнама ұсынамыз. Опросник состоит из 12 вопросов, каждый из которых содержит  варианты ответов да/нет. Сауалнама 12 сұрақтан тұрады, олардың әрқайсысында иә/жоқ жауап нұсқалары бар.",
  "maintext-text-second": "* Нәтижелер соңғы диагноз емес екенін атап өткен жөн. Қорытынды нәтиже дәрігермен кеңескеннен кейін ғана беріледі.",

  "ready-test": "ТЕСТТІ БАСТАУ"
}
