{
  "lang": "Қазақша",
  "site-name": "Колоректальды қатерлі ісік белгілері мен белгілерін өзін-өзі көрсететін сайт",

  "main": "Басты",
  "fact": "Негізгі фактілер",
  "quiz": "Өзін-өзі диагностикалау сауалнамасы",
  "questions": "Жиі қойылатын сұрақтар",
  "contact": "Контактілер",

  "prevalence": "КРР таралуы",
  "symptoms": "КРР симптомдары",
  "screening": "КРР скриннинг",
  "treatment": "КРР емдеу",
  "myths": "КРР туралы миф",
  "advice": "Пациенттерге арналған кеңестер",

  "cancer": "КОЛОРЕКТАЛЬДЫ ҚАТЕРЛІ ІСІК",
  "welcome-text": "Бұл сайт сізге колоректальды қатерлі ісік туралы ақпаратты және колоректальды қатерлі ісік белгілерін өздігінен диагностикалауға арналған онлайн-сауалнаманы ұсынады.",
  "whats-cancer-title": "Колоректальды қатерлі ісік дегеніміз не?",
  "whats-cancer-text": "Колоректальды қатерлі ісік (бұдан әрі - КРҚІ) - бұл ішек қабырғасының эпителий қабығынан дамитын тоқ ішектің әртүрлі бөліктерінің (соқыр, тоқ ішек, сигма тәрізді, тік ішек) қатерлі ісігі. Колоректальды қатерлі ісікті анықтауға арналған скринингтік сынақтар жыл сайын 30 000 нан астам адамның өмірін сақтап қалуы мүмкін! Бұл сынақтар колоректальды қатерлі ісікті ерте анықтап қана қоймайды, сонымен қатар олар қатерлі ісікке айналмас бұрын қатерсіз полиптерді алып тастау арқылы аурудың алдын алуға көмектеседі. 50 жасқа толғаннан кейін сіз өзіңіздің дәрігеріңізбен колоректальды қатерлі ісікке скринингтік тест туралы сөйлесуіңіз қажет. Егер сізде колоректальды қатерлі ісіктің даму қаупі жоғары болса (мысалы, Сіздің отбасыңызда немесе жеке тарихыңызда тоқ ішек полиптері, ішектің қабыну аурулары немесе колоректальды қатерлі ісік, сүт безі, жатыр немесе эндометрия қатерлі ісігі болса), сізге скринингті ерте жастан бастау қажет болуы мүмкін. Есіңізде болсын, колоректальды қатерлі ісіктің алдын алуға болады, оны емдеуге, тіпті одан жазылуға болады ерте анықталған жағыдайда.",

  "maintest-text-first": "Біз сізге колоректальды қатерлі ісік белгілерін өздігінен диагностикалау үшін онлайн сауалнама ұсынамыз. Опросник состоит из 12 вопросов, каждый из которых содержит  варианты ответов да/нет. Сауалнама 12 сұрақтан тұрады, олардың әрқайсысында иә/жоқ жауап нұсқалары бар.",
  "maintext-text-second": "* Нәтижелер соңғы диагноз емес екенін атап өткен жөн. Қорытынды нәтиже дәрігермен кеңескеннен кейін ғана беріледі.",

  "ready-test": "ТЕСТТІ БАСТАУ",

  "contact-title": "Байланыс:",
  "call-center": "600-500-Абай облысы Денсаулық сақтау басқармасының ядролық медицина және онкология орталығының Call орталығы. Электрондық мекен-жайы: mail@semeyonko.kz ",
  "patient-helpers-phone": "Телефон 8 (7222) 774159-пациенттерді қолдау кабинеті.",
  "location": "Сонымен қатар, сіз онкологиялық орталықта тіркеу бойынша кабинет дәрігерінен, сондай-ақ тұрғылықты жеріңіздегі учаскелік терапевттен (АМСК, емхана) консультациялық көмек ала аласыз.",

  "whatIsPolyp-title": "Полип дегеніміз не?",
  "whatIsPolyp-text": "Полиптер-бұл тоқ ішекті қаптайтын жасушалар сау емес, ретсіз түрде өсіп, бөлініп, көбейген кезде пайда болатын саңырауқұлақ тәрізді өсінділер. Уақыт өте келе полиптер тоқ ішектің қабырғасына және оның айналасындағы қан тамырларына еніп, дененің басқа бөліктеріне таралу арқылы қатерлі ісікке айналуы мүмкін.",

  "whatCausesCancer-title": "Колоректальды қатерлі ісіктің себебі неде?",
  "whatCausesCancer-text": "Колоректальды қатерлі ісіктің нақты себептері белгісіз, бірақ бұл ауру тұқым қуалайтын және өмір салты факторларынан туындауы мүмкін. Темекі шегу, физикалық белсенділіктің болмауы және семіздік сияқты өмір салты факторлары аурудың даму қаупін арттыруы мүмкін. Генетикалық факторлар адамның ауруға бейімділігін анықтай алады, ал диеталық және басқа өмір салты факторлары қауіпті адамдардың қайсысы ауруды дамытатынын анықтай алады. Көп жағдайда белгілі бір адамда колоректальды қатерлі ісіктің даму себебін анықтау мүмкін емес және бұл жай ғана тоқ ішекті немесе тік ішекті қаптайтын жасушаларда болатын кездейсоқ генетикалық өзгерістерге байланысты.",

  "howCommonIsCancer-title": "Колоректальды қатерлі ісік қаншалықты жиі кездеседі?",
  "howCommonIsCancer-text": "Колоректальды қатерлі ісік аурушаңдық бойынша үшінші, ал өлім-жітім бойынша жаһандық деңгейде екінші орында. 185 елде қатерлі ісіктің 36 түрлі түрінен болатын ауру мен өлім-жітімді зерттеу кезінде GLOBOCAN алған мәліметтерге сәйкес, 2020 жылы әлемде 1,9 миллионнан астам жаңа КРҚІ жағдайлары (соның ішінде анус) тіркелді және өлім саны 935 000 болды, бұл жалпы қатерлі ісік пен өлімге әкелетін жағдайлардың шамамен 10% құрайды нәтижелер. Қазақстанда колоректальды қатерлі ісік онкологиялық сырқаттанушылық құрылымында үшінші орын алады және 9,6 % құрайды (бірінші орында сүт безі обыры 13,2%; екінші орында – өкпе обыры 10,4%). Жыл сайын колоректальды қатерлі ісіктің 3000-нан астам жағдайы тіркеледі және 1500-ге жуық науқас қайтыс болады. Тәуекел тобында 50 жастан асқан адамдар бар.",

  "whoRiskCancer-title": "Колоректальды қатерлі ісік бойынша қауіп тобына кім кіреді?",
  "whoRiskCancer-text": "50 жастан асқан ерлер мен әйелдер колоректальды қатерлі ісіктің даму қаупіне ұшырайды. Колоректальды қатерлі ісік немесе полиптердің жеке немесе отбасылық тарихы бар адамдарда аурудың даму қаупі жоғары. Ішектің қабыну аурулары (ойық жаралы колит немесе Крон ауруы) тарихы бар адамдар да жоғары тәуекелге ұшырайды.",

  "howCancerBePrevented-title": "Как можно предотвратить развитие колоректального рака?",
  "howCancerBePrevented-text": "50 жастан асқан кезде скрининг жүргізу үшін жыл сайын дәрігерге барыңыз. Жануарлардың майы аз, жемістері, көкөністері мен талшықтары жоғары диетаны ұстаныңыз. Үнемі жаттығулар жасаңыз және темекі шекпеңіз. Алкогольді қалыпты мөлшерде ішіңіз. Тоқ ішек қатерлі ісігінің скринингтік сынақтары қатерлі ісікке дейінгі полиптерді анықтауға және жоюға және қатерлі ісіктің дамуын болдырмауға мүмкіндік береді. 2018 жылы 50 жасқа толмаған адамдарда тоқ ішек қатерлі ісігінің даму қаупінің жоғарылауы туралы жаңа мәліметтерге байланысты американдық тоқ ішек және тік ішек хирургтары қоғамы скринингті 45 жастан бастауды ұсынып, ұсыныстарды өзгертті.",

  "whatTheScreeningCancer-title": "Колоректальды қатерлі ісікті анықтауға арналған скринингтік мүмкіндіктер қандай?",
  "whatTheScreeningCancer-text": "Скринингтік сынақтар-бұл полиптерді қатерлі ісікке айналғанға дейін табудың және жоюдың немесе емдеудің ең тиімді болуы мүмкін ерте сатысында қатерлі ісікті анықтаудың ең жақсы әдісі. Скринингтің бірнеше нұсқасы бар. Оларға нәжістің жасырын қан анализі (FOBT), икемді сигмоидоскопия, Қос контрастты барий клизмасы және колоноскопия жатады. Пациенттер скринингтің қай әдісі оларға сәйкес келетінін білу үшін колоректальды хирургпен немесе басқа денсаулық сақтау мамандарымен кеңесу керек.",

  "questionnaire": "КОЛОРЕКТАЛЬДЫ ҚАТЕРЛІ ІСІКТІҢ ӨЗІН-ӨЗІ ДИАГНОСТИКАСЫ",
  "questionnaire-title": "Сауалнама",
  "result-button": "Нәтижені есептеу",

  "Yes": "Иә",
  "No": "Жоқ",
  "Required": "Міндетті түрде",

  "questions-title": "КОЛОРЕКТАЛЬ РАСЫ ТУРАЛЫ ЖИІ ҚОЙЫЛАТЫН СҰРАҚТАР.",
  "questions-list": {
    "item-1": "Сіз 50 жастан асқансыз ба?",
    "item-2": "Ішекте полиптер бар ма?",
    "item-3": "Сіздің ата-анаңызда, бауырларыңызда немесе балаларыңызда тоқ ішек полиптері болды ма?",
    "item-4": "Сізде ойық жаралы колит немесе Крон ауруы сияқты ішектің созылмалы қабыну аурулары бар ма?",
    "item-5": "Сіздің ата-анаңызда, балаларыңызда немесе жұбайларыңызда колоректальды қатерлі ісік болды ма?",
    "item-6": "Нәжісте қан қоспалары бар ма?",
    "item-7": "Сізде іш қатуға бейімділік бар ма?",
    "item-8": "Сіз күн сайын қызыл ет жейсіз бе?",
    "item-9": "Сіз күн сайын талшықты (жемістер, көкөністер, дәнді нан мен жарма, жаңғақтар мен бұршақтар) тұтынасыз ба?",
    "item-10": "Сіз алкогольді ішесіз бе?",
    "item-11": "Сіз темекі шегесіз бе?",
    "item-12": "Сіздің күнделікті әрекеттеріңіз физикалық белсенділікпен байланысты ма?"
  },

  "footer": {
    "helpfull": "Пайдалы ақпарат",
    "questionnaire": "Колоректальды қатерлі ісік белгілері мен симптомдары үшін өзін-өзі диагностикалау тізімі",
    "support": "Қолдау",
    "site": "Колоректальды қатерлі ісік белгілері мен белгілерін өзін-өзі диагностикалауға арналған веб-сайт"
  }
}
